<unk>	0
<s>	0
</s>	0
.	-3.40911
▁	-3.73915
을	-4.12418
이	-4.20335
에	-4.4278
의	-4.55008
,	-4.57249
도	-4.60379
가	-4.65381
는	-4.69263
를	-4.7264
은	-4.91494
고	-5.17866
지	-5.23474
로	-5.24898
으로	-5.37199
?	-5.40359
한	-5.41989
하고	-5.5327
과	-5.54726
만	-5.59118
에서	-5.61871
▁수	-5.69649
인	-5.74459
하는	-5.78114
▁이	-5.81779
기	-5.86545
▁그	-5.94312
입니다	-5.96987
해	-6.06677
서	-6.07337
▁있습니다	-6.08041
게	-6.11386
와	-6.12109
▁있는	-6.14055
수	-6.15677
시	-6.16581
자	-6.17118
일	-6.20113
나	-6.2081
다	-6.217
▁합니다	-6.2237
대	-6.23624
사	-6.27982
)	-6.28504
할	-6.33183
면	-6.36643
년	-6.41429
▁안	-6.4342
▁한	-6.43758
어	-6.46088
하여	-6.47671
합니다	-6.50444
▁더	-6.51916
▁1	-6.52055
들	-6.53071
...	-6.54121
들이	-6.56363
▁일	-6.57351
리	-6.5771
▁다	-6.60204
원	-6.61627
주	-6.61987
장	-6.63971
상	-6.64146
▁하는	-6.64225
요	-6.64295
하게	-6.65917
부	-6.67268
라	-6.678
(	-6.69113
해서	-6.69335
▁전	-6.69702
야	-6.70982
▁이런	-6.72896
아	-6.73109
적	-6.73262
▁할	-6.76046
까지	-6.79902
거	-6.8277
정	-6.8374
구	-6.84331
에게	-6.85094
성	-6.87095
진	-6.87257
▁하고	-6.87478
하지	-6.88111
세	-6.88377
▁왜	-6.88405
보	-6.88463
전	-6.9123
▁저는	-6.91247
제	-6.91624
▁생각합니다	-6.92059
▁2	-6.92617
▁너무	-6.9283
▁대한	-6.92845
▁내	-6.94276
▁주	-6.95505
는데	-6.9657
!	-6.97844
비	-6.9818
▁생각	-6.98219
▁못	-7.0059
된	-7.01137
▁그리고	-7.01777
소	-7.02099
화	-7.02437
중	-7.02986
▁제	-7.03055
▁지금	-7.0349
해야	-7.03591
▁말	-7.03601
▁많은	-7.04249
▁3	-7.04618
이나	-7.04971
신	-7.05637
차	-7.05787
하	-7.07103
들은	-7.07329
▁가	-7.08736
치	-7.08759
▁없는	-7.09093
▁우리	-7.09922
▁것	-7.10672
적으로	-7.10701
▁등	-7.10773
안	-7.1178
명	-7.11872
라고	-7.12477
▁저	-7.1266
하면	-7.12728
적인	-7.12834
동	-7.13828
당	-7.13944
▁정말	-7.15405
▁사	-7.17294
내	-7.17792
스	-7.18365
▁잘	-7.18656
▁국민	-7.19199
▁지	-7.20184
여	-7.21259
▁해	-7.21267
조	-7.21557
니	-7.22227
등	-7.22299
습니다	-7.22564
▁위해	-7.22594
▁중	-7.23745
며	-7.24659
▁모든	-7.24973
▁현재	-7.25402
월	-7.25447
무	-7.25658
질	-7.25736
▁무	-7.25931
관	-7.26221
위	-7.2703
단	-7.27782
▁보	-7.27832
▁및	-7.27953
용	-7.2833
실	-7.28721
▁많이	-7.29267
방	-7.29523
▁하지만	-7.29637
▁고	-7.29824
급	-7.30188
▁대	-7.31176
▁다른	-7.31564
▁대한민국	-7.3213
히	-7.32158
건	-7.32169
산	-7.32397
분	-7.32452
다고	-7.32789
▁없습니다	-7.33239
▁것이	-7.3341
라는	-7.33564
식	-7.33732
려	-7.34677
선	-7.34683
법	-7.35047
/	-7.35122
▁부	-7.35162
▁정	-7.35527
"	-7.35943
국	-7.3616
'	-7.37269
▁나	-7.37419
부터	-7.3781
▁바랍니다	-7.37823
들을	-7.38412
하기	-7.38932
권	-7.39275
데	-7.4104
공	-7.41502
▁유	-7.41718
직	-7.41793
되는	-7.41934
▁5	-7.42216
보다	-7.43361
▁청원	-7.44139
▁같은	-7.44144
금	-7.44374
▁제발	-7.44838
회	-7.45794
만원	-7.46017
개	-7.46232
▁또한	-7.46297
▁4	-7.46564
▁비	-7.46567
인데	-7.47362
▁"	-7.47573
계	-7.48204
▁정부	-7.48291
들의	-7.48366
▁아니라	-7.48446
▁제가	-7.48519
▁'	-7.4888
미	-7.4965
마	-7.49732
지만	-7.49904
▁자	-7.50242
▁공	-7.50273
이라는	-7.50393
~	-7.51145
감	-7.51275
▁이렇게	-7.51689
간	-7.52485
▁또	-7.52863
심	-7.52883
▁것입니다	-7.52987
▁하	-7.53353
재	-7.53448
▁국가	-7.53825
▁소	-7.54618
▁그런	-7.54915
통	-7.5534
▁10	-7.55911
1	-7.55985
유	-7.56105
▁돈	-7.56246
▁입니다	-7.56654
▁한국	-7.57028
이라고	-7.57339
되어	-7.57442
던	-7.57889
살	-7.58483
체	-7.58647
▁대통령님	-7.58839
▁국민의	-7.59551
시간	-7.59934
▁것은	-7.60317
면서	-7.61139
물	-7.61476
▁아닌	-7.61714
우	-7.61875
2	-7.62
때	-7.62033
후	-7.62105
▁시	-7.62668
문	-7.62766
에는	-7.62851
▁기	-7.63114
▁위한	-7.63177
▁차	-7.63187
하며	-7.63336
▁문재인	-7.6341
생	-7.63551
오	-7.63809
경	-7.63933
3	-7.6402
▁위	-7.64289
▁큰	-7.64522
▁이상	-7.65031
▁나라	-7.65602
네요	-7.65729
▁(	-7.65882
▁법	-7.65983
입	-7.66362
▁저희	-7.66466
▁재	-7.66986
▁미	-7.67068
▁다시	-7.6791
▁그런데	-7.68145
▁오	-7.68424
처럼	-7.68533
점	-7.68638
▁하지	-7.69116
행	-7.69224
▁처벌	-7.69698
으면	-7.70915
▁될	-7.71091
이고	-7.71104
트	-7.71567
억	-7.71674
▁있다	-7.71969
▁되	-7.71978
▁대통령	-7.72042
▁구	-7.72073
▁해야	-7.72271
▁개	-7.72583
▁어떻게	-7.72932
▁상	-7.72985
-	-7.72999
형	-7.73026
연	-7.73082
되고	-7.73125
▁않고	-7.73317
증	-7.73325
이다	-7.73348
▁두	-7.73479
▁불	-7.73578
청	-7.74724
▁만들어	-7.74937
배	-7.75075
▁때문에	-7.75132
호	-7.75137
길	-7.75309
양	-7.75317
▁때	-7.75998
모	-7.76062
▁모두	-7.77284
▁공무원	-7.77472
음	-7.77619
▁문제	-7.7775
▁교육	-7.78377
천	-7.787
▁우리나라	-7.7875
▁지원	-7.78856
집	-7.78984
▁6	-7.79423
▁사람	-7.79649
▁사용	-7.79741
▁원	-7.798
▁약	-7.80369
▁알고	-7.80428
▁당	-7.80668
것	-7.80746
▁부탁드립니다	-7.80967
▁20	-7.81123
▁되는	-7.81227
러	-7.81379
▁아니	-7.81537
죠	-7.81599
있는	-7.81921
▁연	-7.8195
학	-7.8303
▁서울	-7.83116
드	-7.8341
▁살	-7.83534
날	-7.83544
▁사람이	-7.83889
▁모	-7.83994
없이	-7.84352
말	-7.84476
▁좀	-7.8466
▁있도록	-7.85074
▁보고	-7.85144
반	-7.85253
▁경제	-7.85657
영	-7.85817
▁중국	-7.85877
다는	-7.86003
▁것을	-7.86146
▁세금	-7.86495
▁꼭	-7.86548
▁하나	-7.86641
▁마	-7.86701
▁아	-7.86812
▁않는	-7.87037
이라	-7.87186
라도	-7.87193
▁거	-7.87971
▁폐지	-7.87994
해주세요	-7.88026
에서는	-7.88087
▁같습니다	-7.88343
▁집	-7.88418
▁계속	-7.88447
란	-7.88473
▁입	-7.88695
한다	-7.88721
약	-7.88996
교	-7.893
▁경찰	-7.89316
▁남	-7.894
▁대해	-7.89481
▁후	-7.90209
▁여	-7.90338
▁아파트	-7.91831
지요	-7.91925
▁요즘	-7.92143
함	-7.92292
▁않습니다	-7.92629
출	-7.92653
▁조	-7.92778
▁부동산	-7.92781
▁단	-7.92907
▁있고	-7.9291
▁불법	-7.93043
▁경우	-7.93174
걸	-7.93331
주세요	-7.93588
▁참	-7.93784
▁일본	-7.93863
임	-7.9391
▁여성	-7.94191
▁제대로	-7.94197
▁동	-7.94315
▁국회의원	-7.94333
▁몇	-7.94461
종	-7.94727
▁경	-7.94875
▁해결	-7.95085
▁한다	-7.95309
▁지역	-7.95445
바	-7.95735
에도	-7.95803
▁아닙니다	-7.95932
▁성	-7.95972
▁이번	-7.95974
▁반	-7.95976
운	-7.96071
▁청와대	-7.96183
▁좋은	-7.96363
▁되어	-7.96375
▁-	-7.96475
▁사회	-7.96501
군	-7.96648
발	-7.96722
속	-7.96792
▁김	-7.9687
▁있는데	-7.9701
들에게	-7.97092
▁들어	-7.97101
▁사건	-7.97151
남	-7.97574
▁관련	-7.97641
역	-7.97996
▁사람들이	-7.98002
▁줄	-7.98134
▁한다고	-7.98327
▁그냥	-7.98392
▁피	-7.98459
민	-7.98617
력	-7.98685
병	-7.98815
니다	-7.9902
파	-7.99425
그	-7.9945
▁신	-7.99749
했습니다	-8.00007
▁정책	-8.00282
▁배	-8.0054
▁보호	-8.01035
▁이제	-8.014
▁물론	-8.01768
▁없	-8.01876
▁주세요	-8.0216
▁만	-8.03156
타	-8.03187
▁어떤	-8.03374
없는	-8.03514
▁가장	-8.04092
▁그래서	-8.04388
▁국민이	-8.04408
하는데	-8.04441
범	-8.04639
▁학교	-8.04676
▁선	-8.04731
▁좋겠습니다	-8.04936
▁문	-8.0541
??	-8.05593
거나	-8.05603
▁현	-8.05634
▁일을	-8.05752
든	-8.05884
▁기업	-8.06117
▁조사	-8.06503
▁없이	-8.06505
▁안녕하세요	-8.066
▁있을	-8.06848
▁받고	-8.06977
▁북한	-8.07279
줄	-8.07466
▁실	-8.0768
강	-8.07793
▁바로	-8.0783
▁됩니다	-8.08144
▁7	-8.0836
르	-8.08629
져	-8.08693
석	-8.08741
▁봅니다	-8.08823
지도	-8.0905
▁있다고	-8.09058
같은	-8.09096
해도	-8.09265
하다	-8.09425
박	-8.10383
번	-8.10384
▁인	-8.10399
하면서	-8.10647
저	-8.10698
▁하면	-8.10928
▁문제가	-8.11449
▁국민들이	-8.11462
될	-8.11554
▁않	-8.11572
▁해주세요	-8.1191
▁국민연금	-8.11921
▁이러한	-8.11929
다면	-8.11977
▁알	-8.12103
량	-8.12144
▁무슨	-8.12149
▁그렇게	-8.12191
▁이게	-8.12274
▁한번	-8.1258
달	-8.12993
좀	-8.13312
업	-8.13638
▁외	-8.13773
▁장	-8.14144
료	-8.14421
두	-8.14473
외	-8.14541
불	-8.14575
할수	-8.14591
▁미세먼지	-8.14642
▁이미	-8.14743
▁일반	-8.14844
!!	-8.14941
매	-8.1508
▁바	-8.15338
▁간	-8.15561
▁인해	-8.15848
워	-8.159
▁타	-8.15988
님	-8.16126
▁분	-8.16147
냐	-8.16177
▁어	-8.16186
포	-8.16252
복	-8.16292
령	-8.1635
▁청원합니다	-8.16493
되	-8.16498
▁있	-8.16588
개월	-8.16934
▁적	-8.17031
인지	-8.17357
▁개선	-8.1763
▁세	-8.17981
한테	-8.18142
▁군	-8.18153
▁심	-8.18183
겁니다	-8.18186
▁많습니다	-8.1823
▁해서	-8.18439
6	-8.18699
지는	-8.18808
▁관리	-8.19172
기를	-8.1918
▁미국	-8.19332
▁하는데	-8.19416
절	-8.19675
▁국민들	-8.19944
▁개인	-8.20518
▁죽	-8.20877
▁회사	-8.21252
까	-8.21284
니까	-8.21352
▁일이	-8.2189
▁이용	-8.22062
▁국	-8.22117
▁아이	-8.22381
▁국민을	-8.22566
▁운영	-8.22785
▁해당	-8.22964
린	-8.22996
5	-8.23028
대로	-8.23125
▁우	-8.23322
▁그러나	-8.23369
본	-8.2365
문제	-8.23703
▁말이	-8.23734
품	-8.24038
▁보면	-8.24089
입니까	-8.2424
▁8	-8.24352
▁없고	-8.24395
▁글을	-8.24557
디	-8.24654
▁범죄	-8.24702
자가	-8.24777
▁물	-8.24841
▁가정	-8.25109
▁들	-8.25181
▁시간	-8.25198
태	-8.25311
▁발	-8.25321
▁자기	-8.25337
▁가족	-8.25448
▁일자리	-8.25801
목	-8.25851
▁언론	-8.25886
4	-8.26484
▁시행	-8.26541
류	-8.2656
▁강	-8.26577
네	-8.26825
피	-8.26899
▁막	-8.26919
▁서	-8.26957
▁지급	-8.26974
▁정치	-8.27238
▁같이	-8.27425
▁않은	-8.27443
▁글	-8.27699
▁편	-8.27892
처	-8.27943
울	-8.28182
▁돈을	-8.28258
교육	-8.28372
▁통해	-8.29272
▁노	-8.29705
▁건	-8.29706
▁속	-8.29872
▁국회	-8.30042
▁안전	-8.30069
▁하여	-8.30181
려고	-8.30261
정부	-8.30272
▁못하고	-8.30544
▁치	-8.30832
▁일부	-8.31015
채	-8.3107
엔	-8.31157
▁진행	-8.31158
e	-8.31186
▁시작	-8.31212
▁가지고	-8.31411
=	-8.31522
▁오늘	-8.31716
▁받아	-8.31717
▁얼마나	-8.32067
립	-8.32192
▁뭐	-8.32223
▁여자	-8.32253
▁최저임금	-8.3258
난	-8.32661
▁수사	-8.32688
▁방	-8.32766
나요	-8.33272
▁피해	-8.33308
하라	-8.33353
한다고	-8.3349
▁30	-8.33618
▁잘못	-8.33802
돈	-8.33895
▁제도	-8.33954
▁망	-8.34314
▁손	-8.34901
있	-8.34965
▁청소년	-8.35069
▁되지	-8.35622
래	-8.35743
▁열	-8.35952
됩니다	-8.36136
▁인정	-8.36328
▁인권	-8.36332
죄	-8.36336
각	-8.3635
▁각	-8.36526
▁교	-8.36551
....	-8.36551
▁사람들	-8.36613
격	-8.36664
기에	-8.36669
이며	-8.36777
되지	-8.36799
▁근무	-8.37047
▁따라	-8.37137
갈	-8.37168
▁날	-8.37237
▁학생	-8.37345
▁된	-8.37373
▁노력	-8.37429
현	-8.37453
더	-8.37624
▁차량	-8.37645
편	-8.37706
▁하루	-8.37837
▁본	-8.3785
▁확인	-8.37959
이라도	-8.38098
▁9	-8.3815
설	-8.38224
▁없다	-8.38513
▁적용	-8.38807
▁먼저	-8.38856
▁정부가	-8.38945
들도	-8.39038
▁양	-8.39628
▁투자	-8.39718
림	-8.39877
▁이유로	-8.40236
▁생활	-8.40276
▁남성	-8.40307
o	-8.40421
판	-8.40615
▁예	-8.40693
▁잡	-8.40719
합	-8.40841
▁서민	-8.41262
▁또는	-8.41491
▁먹	-8.41542
▁세계	-8.41611
▁받는	-8.41702
▁있게	-8.4171
▁피해를	-8.41831
▁어느	-8.41869
추	-8.4188
▁직접	-8.41965
있습니다	-8.42107
▁벌	-8.4223
▁사고	-8.42237
▁결국	-8.42788
▁애	-8.42958
▁앞으로	-8.43228
m	-8.43309
▁당장	-8.43788
▁있다는	-8.4391
▁남자	-8.43945
▁초	-8.44124
▁열심히	-8.44522
▁아니고	-8.44535
▁되고	-8.44594
때문에	-8.44825
▁위해서	-8.44883
▁되었습니다	-8.44909
초	-8.44951
▁적폐	-8.44991
▁발생	-8.45024
온	-8.45126
▁법을	-8.45129
못	-8.45209
습	-8.45247
▁여러	-8.45287
▁진짜	-8.45293
▁맞	-8.45353
터	-8.45498
었습니다	-8.45504
▁없어	-8.45678
▁대한민국의	-8.45691
▁필요	-8.45765
▁특히	-8.45922
층	-8.46017
▁정부는	-8.46148
사람	-8.46164
▁사실	-8.46177
▁1.	-8.46257
작	-8.46326
▁주택	-8.46413
▁오히려	-8.46508
▁밖에	-8.46898
▁월급	-8.46909
▁함께	-8.47023
결	-8.4711
▁2.	-8.47215
겨	-8.47433
▁파	-8.4744
▁연금	-8.47609
으	-8.47667
어야	-8.477
▁복지	-8.48339
▁온	-8.48373
었	-8.4862
씨	-8.48625
▁반드시	-8.48698
▁기사	-8.48707
▁감	-8.48743
▁방송	-8.48801
했다	-8.48856
▁살고	-8.48902
예	-8.48903
▁대학	-8.48979
나라	-8.49157
▁신고	-8.49222
근	-8.49859
▁사는	-8.49865
▁지방	-8.50123
표	-8.50153
정도	-8.50269
▁지난	-8.50344
▁과	-8.50375
구요	-8.50418
▁누가	-8.50453
▁안되는	-8.50575
락	-8.50803
▁관	-8.51021
▁대표	-8.51268
▁동의	-8.51268
s	-8.51317
는게	-8.51513
망	-8.51515
▁것으로	-8.51573
▁매	-8.5165
기간	-8.51793
▁해도	-8.51869
▁생각이	-8.51944
▁눈	-8.52064
▁책임	-8.52091
▁정도	-8.52138
이상	-8.52268
한다는	-8.52301
담	-8.52313
▁이건	-8.52332
취	-8.52579
▁국민들의	-8.52623
도록	-8.52838
▁볼	-8.53017
액	-8.5302
▁걸	-8.5323
▁전혀	-8.53257
▁추	-8.53368
▁총	-8.53513
▁나라가	-8.53857
▁정권	-8.53914
▁강화	-8.53963
▁취업	-8.54146
지역	-8.54225
▁반대	-8.54231
노	-8.54243
▁점	-8.54305
▁절대	-8.54527
인가요	-8.54553
이란	-8.54743
▁산	-8.54759
없	-8.54943
▁진	-8.55059
▁설치	-8.55077
자는	-8.55249
기관	-8.55275
▁달	-8.5528
▁규제	-8.55438
▁할수	-8.55516
▁학	-8.55586
▁피해자	-8.55781
창	-8.55862
▁것이다	-8.55908
분들	-8.55919
하나	-8.5595
▁박	-8.56009
랑	-8.56136
▁투기	-8.56499
▁선거	-8.56643
지고	-8.56676
▁싶습니다	-8.56771
▁최근	-8.56852
레	-8.56874
독	-8.57049
▁국내	-8.57135
!!!	-8.57474
▁못하는	-8.57616
▁정신	-8.57785
▁판단	-8.57877
정책	-8.57887
평	-8.57976
▁넘	-8.58068
▁건강	-8.58295
▁대출	-8.58533
▁스	-8.58604
▁쓰	-8.58666
▁화	-8.58706
▁군대	-8.58765
회사	-8.58831
열	-8.58835
▁행정	-8.59068
▁가상화폐	-8.59104
것이	-8.59123
▁인터넷	-8.59219
릴	-8.5942
철	-8.59451
▁자유	-8.59479
악	-8.59722
▁했습니다	-8.6018
하다고	-8.60402
▁환경	-8.60403
▁영	-8.6068
가는	-8.61024
▁갈	-8.61025
먹	-8.61037
▁개정	-8.61202
▁감사합니다	-8.61246
름	-8.61294
쳐	-8.61296
000	-8.613
:	-8.61398
▁나라를	-8.61418
▁필요한	-8.61423
사건	-8.61585
▁있어	-8.61594
곳	-8.61674
다가	-8.61732
8	-8.62327
▁난민	-8.62467
프	-8.62677
▁죄	-8.62689
▁어린이집	-8.62712
▁병	-8.62725
▁해외	-8.62764
▁공개	-8.6284
▁의무	-8.62922
▁명	-8.62951
▁인상	-8.63385
씩	-8.63591
리고	-8.63605
▁처	-8.63606
t	-8.63639
에서도	-8.6388
▁장애인	-8.6389
▁부분	-8.63903
환	-8.6396
▁아니면	-8.64006
토	-8.64204
9	-8.64225
▁신청	-8.64239
▁대기업	-8.64349
▁처리	-8.64396
▁취	-8.64744
▁있지만	-8.64902
향	-8.64904
▁시장	-8.65157
▁의사	-8.65169
▁귀	-8.65205
▁살아	-8.65225
▁호	-8.65234
▁12	-8.65267
▁정부에서	-8.65541
▁과연	-8.65817
▁더이상	-8.6601
▁많	-8.6607
▁이해	-8.66189
익	-8.66259
것을	-8.66292
▁이명박	-8.6642
▁지지	-8.66444
▁아무	-8.66444
론	-8.66545
세요	-8.66631
크	-8.66688
제도	-8.66721
▁내용	-8.6686
겠습니다	-8.66875
긴	-8.67033
▁100	-8.67094
▁없다고	-8.67114
’	-8.67373
▁매우	-8.67397
▁외국인	-8.67493
국민	-8.67768
”	-8.67862
▁답변	-8.67958
▁더욱	-8.68079
시는	-8.68201
▁내려	-8.68226
▁부모	-8.68381
▁종	-8.68434
항	-8.68472
어서	-8.68494
▁직원	-8.68505
▁보내	-8.6854
것입니다	-8.68714
했	-8.6879
되면	-8.68814
▁나이	-8.6882
하거나	-8.68871
▁뒤	-8.68905
북	-8.68943
▁도대체	-8.68968
색	-8.69072
▁받을	-8.69253
▁대해서	-8.69286
▁정책을	-8.69286
▁받	-8.69431
▁우선	-8.69618
▁번	-8.69845
▁고용	-8.69883
▁정부의	-8.70099
▁사람들은	-8.70101
기도	-8.70132
▁찾아	-8.70146
듯	-8.70161
▁아주	-8.70195
▁사기	-8.70398
값	-8.70428
하시는	-8.70483
글	-8.70487
는지	-8.70672
▁누구	-8.70763
▁다음	-8.70779
수가	-8.70852
▁업무	-8.70871
▁거의	-8.70879
조차	-8.70936
하니	-8.70965
▁못한	-8.70985
10	-8.71052
주택	-8.71203
▁‘	-8.71247
▁요구	-8.7125
▁의료	-8.71281
▁“	-8.7139
▁금지	-8.71579
▁폭행	-8.71588
루	-8.71608
기업	-8.71793
▁결정	-8.71815
▁발전	-8.7192
▁것도	-8.72118
▁자신의	-8.72165
▁급	-8.72298
▁식	-8.72459
▁2018	-8.72564
▁보장	-8.72719
▁3.	-8.72802
▁기본	-8.72966
보고	-8.73036
▁말고	-8.73051
▁계	-8.73074
기가	-8.73092
▁곳	-8.7314
▁어디	-8.7315
하지만	-8.73202
▁시험	-8.7326
지를	-8.73262
▁가해자	-8.73371
▁마련	-8.73419
▁안됩니다	-8.73435
버	-8.73511
://	-8.73647
▁검찰	-8.73704
▁직	-8.73789
준	-8.73857
▁통	-8.74017
▁임금	-8.74022
▁부담	-8.74032
▁선택	-8.7412
마다	-8.74233
▁계약	-8.74253
주고	-8.74264
▁이야기	-8.74363
율	-8.74365
만큼	-8.74441
▁불구하고	-8.74525
▁이후	-8.74598
시고	-8.74612
건지	-8.74757
한다면	-8.74783
▁아이를	-8.74837
▁않을	-8.74967
▁결혼	-8.74995
▁행동	-8.75048
▁질	-8.75052
▁비리	-8.75072
▁하면서	-8.75103
시켜	-8.75127
▁생	-8.75157
▁주는	-8.75157
▁시민	-8.75181
▁대부분	-8.75346
성을	-8.75368
자들	-8.75441
▁지금당장	-8.75475
▁이를	-8.75616
▁병원	-8.75631
▁돈이	-8.75761
▁그럼	-8.75783
7	-8.75829
▁새	-8.75869
승	-8.75903
들어	-8.76096
▁살인	-8.76204
거리	-8.7625
a	-8.7626
▁변	-8.76261
압	-8.76313
▁만들	-8.76334
▁그러	-8.7659
▁말씀	-8.76626
▁교사	-8.76677
▁처벌을	-8.76769
라면	-8.76815
받고	-8.76864
▁인간	-8.76977
▁힘든	-8.76981
▁아이들	-8.77047
친	-8.77324
사고	-8.77374
▁보상	-8.77417
손	-8.77592
▁얘기	-8.77683
▁국민들은	-8.77738
▁마음	-8.77822
▁분양	-8.77837
으며	-8.77912
잡	-8.77913
▁사람은	-8.77968
▁직장	-8.78098
▁부디	-8.78286
]	-8.78334
혀	-8.78477
▁작	-8.78481
▁법이	-8.78504
▁증	-8.78527
▁금	-8.7859
▁길	-8.78689
▁선수	-8.78741
▁청년	-8.78766
▁집값	-8.78804
▁전화	-8.7884
탄	-8.78856
▁거래	-8.79067
▁언제	-8.79097
20	-8.79162
▁지나	-8.79168
▁난	-8.79181
▁받지	-8.79202
축	-8.79274
▁미래	-8.79357
▁보다	-8.79434
▁무조건	-8.79489
되어야	-8.7953
겠지만	-8.79567
d	-8.79628
▁좋	-8.7974
습니까	-8.79844
▁장관	-8.79881
▁행위	-8.79976
▁헌법	-8.80157
병원	-8.80227
례	-8.80262
▁세금을	-8.80266
들과	-8.80309
▁잘못된	-8.80363
▁과거	-8.8055
▁근로자	-8.80601
▁아무리	-8.80635
벌	-8.80664
▁있어서	-8.80799
▁인한	-8.8083
▁힘	-8.8099
▁아직	-8.81001
▁공부	-8.81005
▁겁니다	-8.81135
▁가격	-8.81141
▁상황	-8.81246
▁백	-8.81373
▁돌아	-8.81397
▁준비	-8.81441
별	-8.81544
▁가능	-8.81745
▁단속	-8.81778
놓고	-8.81785
▁결과	-8.81845
이면	-8.8189
▁먹고	-8.82175
폐	-8.82269
건가요	-8.82301
▁예산	-8.82446
으니	-8.8245
충	-8.82458
리는	-8.82473
책	-8.82578
▁아직도	-8.82648
▁감사	-8.82699
업체	-8.82812
p	-8.82862
것도	-8.82948
▁기관	-8.82962
▁빨리	-8.83064
▁걱정	-8.8313
까요	-8.83174
▁평화	-8.83197
▁되면	-8.83203
▁청원을	-8.83225
▁뉴스	-8.83271
순	-8.83493
견	-8.83546
▁제한	-8.83575
▁조금	-8.83627
▁본인	-8.83697
▁짓	-8.83897
▁주장	-8.83933
▁나가	-8.84101
▁각종	-8.84116
및	-8.84167
막	-8.84287
집니다	-8.84331
▁허	-8.84339
▁숨	-8.84676
사회	-8.84726
관리	-8.84739
▁어려운	-8.84745
▁이에	-8.84752
▁청	-8.84824
▁댓글	-8.8488
주의	-8.85022
더군요	-8.85204
척	-8.85267
▁판매	-8.85511
침	-8.85551
했던	-8.85614
▁올려	-8.85618
▁도로	-8.85669
해주	-8.86004
하였습니다	-8.86051
▁권력	-8.86053
▁:	-8.86141
▁이유	-8.86189
▁소득	-8.86594
▁의원	-8.86639
▁유지	-8.86681
▁내가	-8.86715
▁말도	-8.86755
▁서로	-8.86849
▁갑질	-8.86887
▁저의	-8.86973
▁천	-8.8699
키	-8.87066
▁분들	-8.87092
▁재산	-8.87192
국가	-8.87343
▁농	-8.87502
▁사업	-8.87523
▁술	-8.87627
중에	-8.87644
▁검사	-8.87717
▁차별	-8.87825
▁너무나	-8.87844
년간	-8.87969
▁유치원	-8.88008
▁벌금	-8.8813
▁욕	-8.88162
▁우리가	-8.88172
▁악	-8.88198
▁박근혜	-8.88251
▁아이들이	-8.88286
▁강제	-8.88289
▁복	-8.88355
▁대책	-8.8838
▁가입	-8.88465
티	-8.88547
▁처음	-8.88555
탈	-8.88559
변	-8.88643
▁의해	-8.88668
▁이제는	-8.88729
▁생각됩니다	-8.88772
생활	-8.8883
▁만약	-8.88857
▁항상	-8.88892
지원	-8.89073
인가	-8.89106
▁전국	-8.89262
▁고통	-8.8927
▁존재	-8.89286
▁순	-8.89314
참	-8.89404
애	-8.89547
쪽	-8.89591
경제	-8.89664
센터	-8.89802
▁쓰레기	-8.90046
▁민	-8.90112
▁않았	-8.90157
·	-8.9028
▁나라에서	-8.90289
▁접	-8.90315
▁아닌가요	-8.90326
▁아닙니까	-8.90516
▁찾	-8.90516
▁가지	-8.90653
▁소리	-8.907
가고	-8.90725
▁있어야	-8.90835
협	-8.90984
▁포함	-8.91001
▁조두순	-8.91036
▁몸	-8.91284
▁있으며	-8.91364
▁뽑	-8.9137
납	-8.91471
▁필요합니다	-8.91654
▁현실	-8.91711
아이	-8.9177
▁중요한	-8.92117
▁이해가	-8.92164
▁당연히	-8.92241
주는	-8.9226
▁근데	-8.9232
▁판결	-8.92338
합니까	-8.92345
▁중소기업	-8.9238
▁노동	-8.92623
▁했	-8.92641
▁해주	-8.92665
께	-8.92671
▁그만	-8.92733
▁외국	-8.92778
▁하며	-8.92974
▁답	-8.92994
▁삼성	-8.93008
ᆞ	-8.93105
▁아무런	-8.9311
하세요	-8.93181
▁게임	-8.93248
&	-8.93426
A	-8.93447
???	-8.93489
▁40	-8.93507
▁채용	-8.93557
▁강남	-8.93583
하신	-8.93676
다니	-8.93721
자를	-8.93737
겁니까	-8.93762
희	-8.93766
이지만	-8.93935
▁별	-8.94001
▁말을	-8.94258
▁부터	-8.94274
▁놀	-8.94335
보면	-8.94505
권을	-8.9455
▁사회적	-8.94649
▁기술	-8.94706
▁친	-8.94742
▁늘	-8.94798
치고	-8.94838
▁추가	-8.9499
▁기간	-8.95098
▁잠	-8.95177
▁대체	-8.95215
▁하게	-8.95527
▁사람을	-8.95541
▁발표	-8.95554
▁가진	-8.9558
▁요청	-8.95606
▁당시	-8.95658
▁요	-8.95726
▁경기	-8.96009
▁모르는	-8.96086
▁특	-8.96192
▁이유는	-8.96296
짓	-8.96335
조사	-8.96345
▁결	-8.96371
언	-8.96389
돌	-8.96393
▁돌	-8.96422
행위	-8.96516
▁목	-8.96559
▁등등	-8.9656
▁[	-8.96589
▁받아야	-8.96602
▁올라	-8.96679
▁땅	-8.96716
▁전부	-8.96743
있고	-8.96918
▁11	-8.96922
▁남북	-8.9718
▁최	-8.97246
▁개혁	-8.9738
▁앞	-8.97483
생각	-8.97557
▁동물	-8.97624
장이	-8.9769
하도록	-8.97719
i	-8.97734
▁없을	-8.97806
제를	-8.9781
▁당신	-8.97844
▁위험	-8.9787
▁부족	-8.97887
▁있으면	-8.97888
▁팔	-8.97901
▁같	-8.97996
▁자녀	-8.97999
▁체	-8.98036
▁작은	-8.98291
S	-8.9845
▁증거	-8.98475
▁상황이	-8.98554
▁재판	-8.98627
▁없애	-8.98733
백	-8.9881
▁힘들어	-8.98922
▁보험	-8.98948
▁집단	-8.98989
▁참여	-8.9903
▁판사	-8.99031
보험	-8.99077
수도	-8.99106
▁한다는	-8.99308
으나	-8.9931
▁들어가	-8.99412
▁이는	-8.9943
시장	-8.99461
시설	-8.99496
▁통일	-8.99605
▁삼	-8.99618
▁50	-8.99668
▁월	-8.99674
▁하기	-8.99677
▁안되	-8.99697
▁교통	-8.99728
▁자동차	-8.99815
30	-8.99925
▁입장	-8.99942
▁국가가	-8.99977
▁사이트	-9.00019
적이	-9.00191
▁범죄자	-9.00191
성이	-9.00214
측	-9.00239
▁저도	-9.00249
▁수많은	-9.00256
~~	-9.00318
▁있는지	-9.00378
학년	-9.00416
▁금융	-9.00436
▁지켜	-9.00533
일이	-9.00659
▁출	-9.00729
것은	-9.00888
▁믿	-9.00973
움	-9.01064
▁건설	-9.01084
▁태	-9.011
이라면	-9.01319
▁스스로	-9.01393
▁역사	-9.01431
▁놓	-9.01442
▁은행	-9.01521
자들이	-9.01577
셨	-9.01583
▁게	-9.01675
해라	-9.01773
O	-9.0179
%	-9.01888
▁즉	-9.01953
▁엄마	-9.02017
▁규정	-9.02025
▁주식	-9.02035
▁불안	-9.02059
▁희망	-9.02072
▁높	-9.02089
▁누	-9.02141
▁기대	-9.02191
▁대하여	-9.02205
▁기존	-9.02229
더라도	-9.0238
▁없다는	-9.02443
▁이루어	-9.02482
정권	-9.0249
▁버스	-9.02623
▁평등	-9.02678
징	-9.02713
▁부산	-9.02723
칠	-9.02733
▁포	-9.02847
▁주고	-9.02881
▁끝	-9.02968
시키고	-9.02987
▁따라서	-9.0303
송	-9.03072
k	-9.03118
▁있지	-9.03182
c	-9.03201
장을	-9.03254
▁역	-9.03289
학교	-9.03289
▁19	-9.03291
▁개발	-9.0336
▁주변	-9.03425
밖에	-9.03493
▁만든	-9.03507
▁운전	-9.03514
사업	-9.03538
▁혜택을	-9.03587
▁올립니다	-9.03675
▁조치	-9.03732
▁200	-9.03819
▁의견	-9.03873
광	-9.03968
▁제안	-9.03975
접	-9.04066
같이	-9.04093
▁주십시오	-9.04134
▁심지어	-9.04147
받는	-9.04166
D	-9.04194
사는	-9.042
▁현장	-9.04243
▁문제는	-9.04293
I	-9.04344
하시	-9.04369
▁지금까지	-9.04433
▁상태	-9.04506
▁밝혀	-9.04548
▁대통령이	-9.04632
▁경우가	-9.04632
명이	-9.04803
▁여기	-9.04866
▁못하게	-9.04994
투	-9.04997
▁받은	-9.05026
▁문제를	-9.05067
▁문화	-9.05101
▁생각을	-9.05117
▁우리는	-9.0513
너	-9.05144
▁점점	-9.05394
는건	-9.05404
▁연락	-9.05496
였습니다	-9.05614
치는	-9.0562
▁쉽게	-9.05652
▁올해	-9.05717
쓰	-9.0581
▁맞는	-9.0593
능	-9.05953
님들	-9.06043
▁출산	-9.06062
▁어찌	-9.06112
B	-9.06186
▁독	-9.06239
했는데	-9.06301
▁강력한	-9.06344
▁보는	-9.06427
는것	-9.06435
P	-9.06445
동안	-9.06457
위원회	-9.06493
▁아버지	-9.06521
▁직업	-9.06547
▁버	-9.06581
었다	-9.06637
겠	-9.06884
▁부정	-9.0698
▁주시기	-9.0709
았	-9.0717
▁수준	-9.07303
▁싶	-9.07325
가요	-9.07412
더니	-9.07506
▁부탁	-9.07528
존	-9.07717
줘야	-9.07747
T	-9.07758
른	-9.07787
▁국민은	-9.07794
▁있었습니다	-9.07804
▁분들이	-9.07864
▁많아	-9.07872
▁나오	-9.07933
▁구속	-9.07992
▁좋아	-9.08048
▁민원	-9.08146
▁15	-9.08193
▁민주당	-9.08253
▁검토	-9.08268
▁폭력	-9.08488
로서	-9.08508
거라	-9.0854
▁기준	-9.08571
녀	-9.0863
으로서	-9.08643
▁수도	-9.08653
▁전쟁	-9.08739
먹고	-9.08746
▁금액	-9.08804
▁그대로	-9.08815
▁뿐	-9.08829
경우	-9.08925
▁극	-9.09012
▁추진	-9.09022
▁이어	-9.09023
처리	-9.09039
▁듭니다	-9.09149
의원	-9.09181
▁폐	-9.09198
▁평생	-9.09241
▁때문입니다	-9.09242
셔서	-9.09341
▁책임을	-9.09354
▁관계	-9.09436
범죄	-9.09601
▁가져	-9.09793
공사	-9.09816
사를	-9.09828
▁된다고	-9.0983
▁포기	-9.09849
▁폭	-9.09874
듯이	-9.0991
▁표	-9.0993
▁서민들	-9.10088
▁도움이	-9.10115
▁동안	-9.10201
▁산업	-9.10217
규	-9.1025
공무원	-9.10285
▁시대	-9.10295
는거	-9.10395
▁탈	-9.10462
▁않도록	-9.10599
혹	-9.10634
착	-9.10642
소득	-9.10718
관련	-9.10718
▁세금으로	-9.10736
▁부모님	-9.10766
▁우리나라는	-9.10887
하던	-9.11069
▁보여	-9.11315
▁가는	-9.11355
▁업체	-9.11442
▁국가에서	-9.11518
▁올림픽	-9.11519
▁잡아	-9.11612
▁일하는	-9.11634
▁정의	-9.11638
▁정규직	-9.11709
년이	-9.1172
▁진정	-9.11802
▁않으면	-9.11819
▁분명	-9.11826
▁주차	-9.11838
▁않아	-9.11862
▁전세	-9.11907
▁몰	-9.11945
▁돌려	-9.1199
▁시간이	-9.1203
▁담배	-9.12074
았습니다	-9.12162
률	-9.12395
올	-9.1248
▁환자	-9.12509
▁성인	-9.12555
활동	-9.12639
▁갖	-9.127
▁모르	-9.127
▁임	-9.12755
께서	-9.12793
새	-9.12833
▁보도	-9.12834
죽	-9.12866
혼	-9.12871
▁정당	-9.12936
▁채	-9.12971
겠습니까	-9.12996
금을	-9.13081
가족	-9.1313
g	-9.1324
서를	-9.13307
▁택시	-9.13318
▁까지	-9.13337
▁젊은	-9.1344
▁알려	-9.13588
졌	-9.13621
탁	-9.13628
덕	-9.13667
▁암	-9.13789
▁법률	-9.13894
카	-9.13901
▁라는	-9.13986
▁울	-9.14003
▁실시	-9.1402
▁하시	-9.14115
▁활동	-9.14142
▁써	-9.14209
욕	-9.14259
비를	-9.14268
패	-9.14347
어요	-9.14347
▁드립니다	-9.14352
겠죠	-9.14511
▁치료	-9.14548
플	-9.14568
▁매일	-9.14833
▁투표	-9.14906
▁쉬	-9.14952
▁전환	-9.1508
▁종교	-9.15152
관계	-9.15228
않	-9.15267
▁도입	-9.15283
▁급여	-9.15311
▁딸	-9.15407
효	-9.1541
찬	-9.15538
▁여론	-9.1555
▁운동	-9.15567
▁시급	-9.1557
▁자살	-9.15604
▁특별	-9.15802
▁보니	-9.15903
▁공사	-9.1591
▁생명	-9.15921
▁세상	-9.161
▁제공	-9.16143
▁올	-9.16266
갑니다	-9.16349
하는게	-9.16415
끼	-9.16436
▁높은	-9.16443
▁패	-9.16525
▁국제	-9.16808
▁없어서	-9.16816
▁준	-9.16825
▁인식	-9.16856
▁얼마	-9.16962
▁드	-9.16996
▁웃	-9.17074
▁이번에	-9.17121
자의	-9.17126
▁합	-9.17184
이니	-9.17187
▁자리	-9.173
▁사망	-9.17317
팀	-9.17329
려면	-9.17333
▁직원들	-9.17341
▁민주주의	-9.17374
였	-9.17384
▁혹은	-9.1739
볼	-9.17554
▁나라의	-9.17624
할때	-9.17665
갑	-9.1768
▁지금은	-9.17691
▁행	-9.17872
져야	-9.17888
▁떠	-9.17965
받	-9.18009
▁돌아가	-9.18135
▁이름	-9.18201
▁국가의	-9.18216
알	-9.18236
▁등의	-9.18289
▁쓸	-9.18305
뿐	-9.18435
▁고려	-9.18454
▁..	-9.18515
▁핵	-9.18562
단체	-9.18564
▁판	-9.18623
읍니다	-9.18623
극	-9.18628
▁되었	-9.18661
봐	-9.18697
▁생각해	-9.18914
코	-9.19006
▁벌어	-9.19048
술	-9.19067
▁어린	-9.1915
50	-9.19181
▁새로운	-9.19203
대통령	-9.19215
▁있기	-9.19243
▁합니까	-9.1928
▁공공	-9.19284
▁넘어	-9.19426
▁환	-9.19439
▁불편	-9.19441
테	-9.19485
▁전문	-9.19537
수당	-9.19539
▁충	-9.19548
던지	-9.1959
▁납부	-9.19601
▁전기	-9.19748
▁않게	-9.1975
걸로	-9.19993
▁차라리	-9.20031
▁빼	-9.20038
▁빚	-9.20049
▁법원	-9.20082
C	-9.2016
▁여러분	-9.20204
▁촛불	-9.20257
따	-9.203
봅니다	-9.2039
▁혼자	-9.20394
l	-9.20394
▁구조	-9.20395
확	-9.20449
퇴	-9.20455
▁의심	-9.20521
▁따	-9.20545
▁사과	-9.20559
기는	-9.20612
▁도와주세요	-9.20634
기사	-9.20665
▁있었	-9.20695
▁북	-9.20719
복지	-9.20728
되었습니다	-9.20767
답	-9.20784
▁크	-9.20788
▁이유가	-9.20876
▁우리의	-9.20895
▁나오는	-9.20904
대출	-9.20988
▁국민들에게	-9.2101
▁만드는	-9.21013
▁건물	-9.21103
▁역시	-9.21109
▁원인	-9.21184
▁공매도	-9.21226
시다	-9.21315
▁하였습니다	-9.21387
▁만큼	-9.21393
▁등을	-9.21394
▁구매	-9.2145
▁평가	-9.21494
검	-9.2151
▁된다	-9.21534
▁공급	-9.21551
▁되어야	-9.21578
소리	-9.2159
된다	-9.2164
고있습니다	-9.21643
▁위협	-9.21657
▁담	-9.21738
총	-9.21767
숙	-9.21773
▁절	-9.2185
▁만들고	-9.21874
▁들었습니다	-9.21981
▁메	-9.22024
찰	-9.22123
내고	-9.22132
▁자격	-9.22144
▁국민들을	-9.22213
상황	-9.22504
겠다고	-9.22567
서는	-9.22773
▁인사	-9.22814
수있는	-9.22828
▁음주운전	-9.22948
택	-9.22996
▁용	-9.22998
억원	-9.23008
시키는	-9.23079
M	-9.23178
▁죽어	-9.23181
▁시스템	-9.23235
▁공무원들	-9.23338
▁근	-9.23455
b	-9.23609
▁조작	-9.23647
하시고	-9.23677
▁간곡히	-9.23792
주시	-9.23824
있는데	-9.23907
▁전체	-9.23927
▁크게	-9.23999
▁노인	-9.2402
있다	-9.24122
▁밤	-9.24142
▁2017	-9.24177
해야합니다	-9.24221
▁지정	-9.24226
▁철	-9.24226
N	-9.24305
밀	-9.24306
▁있다면	-9.24335
▁안정	-9.2434
없고	-9.24366
▁김정은	-9.24383
놈	-9.24385
▁힘들게	-9.24472
▁국민청원	-9.24518
▁사형	-9.24551
근무	-9.2459
▁아니라고	-9.24677
▁4.	-9.24765
사람들	-9.24839
꺼	-9.2486
▁따른	-9.24862
▁싶은	-9.24933
텐데	-9.25
시대	-9.25074
▁수십	-9.25085
▁싸	-9.25134
▁영업	-9.25188
사가	-9.25193
▁정상	-9.25243
▁그동안	-9.25244
u	-9.25253
▁최고	-9.25419
>	-9.25454
▁다니	-9.25521
겠다	-9.25556
교사	-9.25623
.....	-9.2563
▁고소	-9.25634
▁혜택	-9.25757
▁이나라	-9.25775
으로써	-9.25778
만명	-9.25816
▁학생들	-9.25995
하려	-9.26025
▁정작	-9.26065
▁커	-9.26104
▁자신	-9.26173
김	-9.26179
▁집을	-9.26214
▁범죄를	-9.26262
▁영어	-9.26303
▁그래도	-9.26318
수를	-9.26372
▁희생	-9.26413
년에	-9.26421
▁학원	-9.26461
일을	-9.26495
아니	-9.26501
h	-9.26511
11	-9.26519
부분	-9.26525
에게는	-9.26675
▁아래	-9.26776
자금	-9.26797
▁이전	-9.26828
▁위하여	-9.26916
▁지금도	-9.26956
▁분노	-9.26988
▁흡연	-9.2702
▁관한	-9.27089
했다고	-9.27146
▁심각한	-9.27187
▁변경	-9.27258
▁뜻	-9.27514
▁카드	-9.27532
E	-9.2755
▁아들	-9.27637
마저	-9.27713
전에	-9.2778
▁밥	-9.27819
▁모르겠습니다	-9.27938
▁설명	-9.28027
▁시설	-9.28049
▁정책이	-9.28109
▁꿈	-9.2815
천만원	-9.28187
▁서비스	-9.28193
▁내용이	-9.28195
▁반대합니다	-9.28205
▁폐쇄	-9.28224
▁늦	-9.28279
시험	-9.28411
▁설	-9.28454
▁성폭행	-9.28462
▁살기	-9.28523
▁담당	-9.28599
▁인천	-9.2863
원이	-9.28747
자들은	-9.28802
▁국민에게	-9.28836
했고	-9.28898
▁정보	-9.29047
▁바뀌	-9.29058
▁안보	-9.29147
▁원하는	-9.2925
▁국회의원들	-9.29266
특	-9.29297
또한	-9.29348
돼	-9.29366
▁엄청난	-9.29377
▁인구	-9.29432
▁부과	-9.29527
▁하니	-9.29534
▁주십시요	-9.29686
▁거주	-9.29728
공단	-9.29847
검사	-9.2986
가서	-9.29977
▁라고	-9.30096
▁소비자	-9.30116
▁힘들	-9.3016
▁증가	-9.3033
▁상승	-9.30389
▁임대	-9.30397
▁비용	-9.30418
▁내고	-9.30543
하라고	-9.30571
▁우리나라의	-9.30602
▁바꾸	-9.30622
▁도박	-9.30648
▁작년	-9.30682
▁자식	-9.30693
▁무시	-9.30719
▁그게	-9.30802
황	-9.30861
경찰	-9.30872
▁안녕하십니까	-9.30943
혈	-9.30983
▁스트레스	-9.30986
▁머리	-9.31003
▁중요	-9.31045
▁낳	-9.31071
▁사법부	-9.3113
▁조건	-9.3119
폭	-9.3119
년동안	-9.31242
▁틀	-9.31275
거래	-9.3131
▁확대	-9.31349
▁피해자가	-9.31502
▁권리	-9.31616
▁대한민국은	-9.31676
▁특정	-9.31677
▁시간을	-9.317
▁장애	-9.31739
페	-9.31763
▁거부	-9.31793
었는데	-9.31812
▁함	-9.31851
법을	-9.31943
▁노후	-9.32067
▁고객	-9.32073
▁노동자	-9.32148
▁아이들을	-9.32155
▁일정	-9.32159
족	-9.32183
▁행복	-9.32223
자로	-9.32226
▁수술	-9.32238
▁듣	-9.32293
▁자체	-9.32312
▁계획	-9.32389
▁얼굴	-9.32491
산업	-9.32524
연금	-9.32689
▁생산	-9.32691
비용	-9.32712
▁오래	-9.32827
▁저출산	-9.32838
▁단체	-9.32961
▁했는데	-9.32961
▁훈련	-9.33073
▁이것은	-9.33285
겠지요	-9.33333
▁가치	-9.33549
▁모두가	-9.3355
▁한달	-9.33567
▁선진국	-9.33615
해주시기	-9.33654
분들이	-9.33704
▁토	-9.33711
▁...	-9.33734
▁조직	-9.33758
▁믿고	-9.33776
▁소방	-9.33841
▁바라	-9.33858
보호	-9.33926
하는것	-9.34004
▁그저	-9.34024
▁필요하다고	-9.34031
▁수입	-9.34108
보다는	-9.34188
▁마찬가지	-9.34225
원을	-9.34298
▁제도를	-9.34413
▁수가	-9.34507
▁코	-9.3454
▁나서	-9.34544
들에	-9.3457
▁사진	-9.3459
▁주민	-9.34629
▁방치	-9.34682
12	-9.34886
▁출소	-9.35045
▁서류	-9.35123
▁군인	-9.35129
자리	-9.35149
▁그러면	-9.35192
구역	-9.35193
▁감독	-9.35393
세대	-9.35421
▁창	-9.35499
+	-9.35517
벽	-9.35587
▁잔	-9.35616
기준	-9.3567
▁마시고	-9.35709
▁60	-9.35738
▁축	-9.358
시키	-9.35824
▁경기도	-9.35863
→	-9.35891
n	-9.35925
▁있으니	-9.35925
▁관심	-9.36013
된다고	-9.36046
▁휴	-9.36129
겠다는	-9.36154
▁기사를	-9.36174
▁행사	-9.36225
아서	-9.36283
▁고민	-9.36313
▁침해	-9.36413
블	-9.36436
▁당신들	-9.3657
년전	-9.36582
곤	-9.36669
▁발언	-9.36699
넘	-9.36751
차량	-9.36761
▁그들의	-9.36781
봉	-9.3691
▁학생들이	-9.36947
▁보수	-9.36998
▁구입	-9.37037
▁나는	-9.37099
아야	-9.37198
▁방문	-9.37227
▁부부	-9.37257
을때	-9.37281
맞	-9.37306
▁상황에서	-9.37363
▁어렵	-9.37423
▁충분히	-9.37433
▁주시길	-9.37468
▁오르	-9.37491
▁나와	-9.37495
▁출근	-9.37548
▁삶	-9.37602
▁비정규직	-9.37628
▁밀	-9.37742
점을	-9.37918
▁솔직히	-9.37948
▁전에	-9.38005
▁성장	-9.38063
이든	-9.38119
▁한다면	-9.3815
▁인하여	-9.3829
▁듣고	-9.38372
▁아이가	-9.38438
▁수능	-9.38456
▁저희는	-9.38515
▁그것도	-9.38751
▁대한민국이	-9.38798
아파트	-9.38833
때마다	-9.38839
▁어떠한	-9.38854
▁미래를	-9.38892
▁선수들	-9.38917
▁하는지	-9.38946
▁인력	-9.38994
야합니다	-9.39041
▁받았	-9.39159
▁보이	-9.39169
사람이	-9.39172
▁터	-9.39209
▁작성	-9.39232
▁목적	-9.3933
▁법적	-9.39579
▁안된다고	-9.39621
곡	-9.39699
▁사실을	-9.39703
G	-9.39749
▁제외	-9.39887
▁문제점	-9.39912
▁병역	-9.39966
com	-9.39977
잖아요	-9.40037
주십시오	-9.40146
▁이것	-9.40158
▁올리	-9.40189
▁초등학교	-9.40343
가지	-9.40414
상태	-9.40463
......	-9.40487
▁형	-9.40554
삼	-9.40579
▁적폐청산	-9.40587
▁반복	-9.40654
와서	-9.40727
▁매년	-9.40749
▁광	-9.40866
▁표현	-9.40881
▁https	-9.40922
▁근로	-9.40986
▁성범죄	-9.40989
▁인원	-9.40991
▁장기	-9.41078
▁수업	-9.41104
▁의무를	-9.41114
▁풀	-9.41182
▁공정	-9.41213
▁도시	-9.41236
등을	-9.41408
▁마치	-9.41417
싶	-9.41429
▁고등학교	-9.41485
▁저런	-9.4157
▁사항	-9.41573
▁상황입니다	-9.41691
받을	-9.41748
▁가서	-9.41753
▁아닌가	-9.4185
▁거리	-9.41855
육	-9.41916
▁합의	-9.41918
▁방법	-9.41949
지않	-9.42124
▁혈세	-9.42166
중인	-9.42198
▁생계	-9.42315
y	-9.4234
▁기회	-9.42354
▁통과	-9.42396
▁18	-9.42398
받아	-9.42478
▁방법이	-9.42494
▁뉴스를	-9.42561
▁묻	-9.42599
명을	-9.4263
▁기억	-9.42665
▁등록	-9.42707
▁불가능	-9.42726
없다	-9.42799
▁물가	-9.42833
▁모습	-9.42867
▁연봉	-9.42878
▁A	-9.42884
▁최소	-9.42909
r	-9.42943
,,,	-9.42952
▁여성가족부	-9.42956
▁그리	-9.43014
▁처럼	-9.43082
에대한	-9.43089
00	-9.4312
▁실제	-9.43155
했다는	-9.43156
▁둘	-9.43159
▁광고	-9.43232
▁http	-9.43253
했으면	-9.43428
▁소유	-9.43432
▁어머니	-9.4347
거죠	-9.43481
▁나쁜	-9.43523
구나	-9.43592
▁생각하는	-9.4361
▁정도로	-9.43674
▁힘이	-9.43698
최	-9.43706
▁두고	-9.43715
▁공장	-9.43723
▁탄핵	-9.43745
내용	-9.43837
환경	-9.43853
세력	-9.43917
자에게	-9.44011
가격	-9.4407
활	-9.44078
시민	-9.44082
▁송	-9.44087
몰	-9.44171
▁남편	-9.44238
▁갑자기	-9.44258
▁대한민국을	-9.4431
▁누구나	-9.44374
하려는	-9.44513
하나요	-9.44528
▁알아	-9.44567
느	-9.44582
하네요	-9.44601
임을	-9.44613
분이	-9.44621
널	-9.44824
쯤	-9.44887
▁악용	-9.44974
x	-9.4498
▁달라	-9.45061
▁기다리	-9.45092
▁도와	-9.4512
시에	-9.45158
▁격	-9.45202
▁제출	-9.45359
명의	-9.45366
좋	-9.45377
▁승	-9.45378
▁낭비	-9.45441
▁빠	-9.45477
▁이익	-9.45717
▁!	-9.45776
▁광주	-9.45813
▁지금의	-9.45822
▁졸업	-9.4583
년도	-9.45854
▁위반	-9.45862
▁그때	-9.4591
짐	-9.45931
직원	-9.45963
에선	-9.4597
▁사태	-9.4603
▁장난	-9.46088
려는	-9.46131
▁집에	-9.46159
▁선생님	-9.46162
프로	-9.46183
리를	-9.46213
▁다니는	-9.46215
▁고발	-9.46234
▁철저히	-9.4627
▁의미	-9.46355
빠	-9.46469
▁겪	-9.46515
▁학교에서	-9.46582
▁이하	-9.46608
▁친구	-9.46746
▁법안	-9.46757
▁단지	-9.46784
▁아예	-9.46793
▁이것이	-9.46802
신청	-9.46836
땅	-9.46859
▁대상	-9.46886
방송	-9.47119
▁봐	-9.47127
계약	-9.47142
득	-9.47175
▁수익	-9.47314
하겠습니다	-9.47472
▁넣	-9.475
▁자국민	-9.47507
▁거래소	-9.47529
▁존경하는	-9.47615
▁줄어들	-9.47626
하다가	-9.47658
19	-9.4769
귀	-9.47754
▁답답	-9.47894
▁시민들	-9.47916
▁심각	-9.47924
암	-9.47936
▁자기들	-9.47953
▁쓰는	-9.47954
학생	-9.47995
▁자유한국당	-9.4802
▁받았습니다	-9.48103
제가	-9.48112
▁않을까요	-9.48272
시켜야	-9.48281
▁이사	-9.48346
▁대신	-9.48414
▁영상	-9.48458
▁풀어	-9.48504
▁언제까지	-9.48509
▁있습니까	-9.48533
▁주거	-9.48676
▁누군가	-9.4871
▁소통	-9.48759
▁실제로	-9.48796
▁대응	-9.48854
하다는	-9.48907
▁음주	-9.48938
선수	-9.49023
오는	-9.49025
▁모르고	-9.49112
버린	-9.49187
▁낮	-9.49259
▁사람입니다	-9.49304
든지	-9.49326
▁근거	-9.49395
조치	-9.49398
▁능력	-9.4944
적이고	-9.49473
하고있습니다	-9.49597
는것이	-9.49611
없습니다	-9.49726
아닌	-9.49733
팔	-9.49823
▁했다	-9.49868
▁신뢰	-9.49927
▁법으로	-9.49946
▁그래야	-9.50051
▁소년법	-9.5011
▁하시는	-9.5012
▁검	-9.50276
왔습니다	-9.50282
▁면	-9.50301
▁알바	-9.50307
_	-9.50323
사항	-9.50342
▁변호사	-9.50375
주시기	-9.50502
하려고	-9.5059
▁한사람	-9.50823
▁기초	-9.50848
▁생각하고	-9.50848
대책	-9.509
▁요청합니다	-9.50937
▁아침	-9.50941
▁시켜	-9.51028
문화	-9.51029
▁대책을	-9.51122
하자	-9.51134
지지	-9.51158
▁과정	-9.51397
기로	-9.51411
▁애들	-9.51519
▁계시	-9.5155
되었	-9.517
ᅲᅲ	-9.51768
▁허용	-9.5178
리라	-9.51805
함을	-9.51837
▁징역	-9.51865
틀	-9.51873
▁가고	-9.51884
▁아니다	-9.51904
▁끝나	-9.51949
▁아무것도	-9.51959
▁창출	-9.51988
▁제일	-9.52038
누	-9.52057
할수있는	-9.52083
▁쓰고	-9.52166
▁머	-9.52185
▁찍	-9.52187
농	-9.52193
▁사건이	-9.52231
주시길	-9.52232
▁사람들에게	-9.52255
▁네이버	-9.52263
브	-9.52362
▁지키	-9.52382
▁갖고	-9.52533
▁부당	-9.52542
▁그걸	-9.52577
▁힘을	-9.52606
힌	-9.52743
▁남녀	-9.5284
v	-9.52881
▁뿐만	-9.52901
▁취지	-9.52918
▁시청	-9.52982
▁내용을	-9.53027
해보	-9.53047
▁사이	-9.53051
▁인권을	-9.53064
응	-9.53106
흥	-9.5313
▁사람들을	-9.53172
▁엄청	-9.53202
▁말입니다	-9.53234
▁힘듭니다	-9.53301
▁줄여	-9.53446
f	-9.53449
▁차단	-9.53483
▁약속	-9.53524
놓	-9.53531
▁아는	-9.53557
▁허가	-9.53576
▁공약	-9.53577
▁똑같은	-9.53601
등급	-9.53643
▁위치	-9.53682
▁퇴직	-9.53733
신고	-9.5377
로써	-9.53814
폐지	-9.54082
▁교육을	-9.54086
▁사건을	-9.54094
르고	-9.54099
▁우려	-9.54101
▁보입니다	-9.54107
▁데	-9.54171
어도	-9.5419
▁지원을	-9.54194
제한	-9.54287
▁넘는	-9.54299
▁않습니까	-9.54302
▁개인의	-9.54306
▁상대	-9.54317
▁온갖	-9.54348
화를	-9.54357
▁간절히	-9.54388
▁참고	-9.54393
건데	-9.5442
▁협박	-9.54507
▁소송	-9.54547
▁자신이	-9.54572
▁여러가지	-9.54612
▁가능한	-9.54617
겟	-9.54669
째	-9.54701
▁연구	-9.54727
▁일하고	-9.5481
▁외교	-9.54823
▁마음이	-9.5485
▁같다	-9.549
▁경쟁	-9.54912
▁자영업자	-9.54918
▁똑같이	-9.54969
▁자연	-9.54975
▁정치인	-9.55045
▁현실입니다	-9.55101
▁침	-9.55115
▁어려움	-9.55147
었던	-9.5519
자들의	-9.55206
필	-9.55242
▁옆	-9.55261
▁변화	-9.55321
▁너	-9.55376
▁대구	-9.55406
▁떠나	-9.55411
▁조정	-9.5545
▁기회를	-9.55517
하라는	-9.5558
답니다	-9.5565
▁현대	-9.55654
▁그들이	-9.5572
▁사랑	-9.55729
▁보기	-9.55807
▁동네	-9.55814
▁*	-9.55865
과정	-9.55894
▁실행	-9.55909
제로	-9.55921
▁살아야	-9.55966
주십시요	-9.5604
▁관계자	-9.5607
빨	-9.56087
▁않을까	-9.56099
▁출국금지	-9.562
시킬	-9.56214
칭	-9.56239
▁늘리	-9.56258
시켜주세요	-9.56264
w	-9.5628
▁제재	-9.56291
▁있음	-9.56295
커	-9.56364
▁못할	-9.56431
R	-9.56447
▁아동	-9.56501
▁지하철	-9.56538
▁얼마전	-9.56564
▁이젠	-9.56578
세금	-9.56593
졌습니다	-9.566
는것은	-9.56658
▁엄	-9.56709
▁이러	-9.56742
▁취소	-9.56828
5%	-9.56878
늘	-9.56905
▁봉사	-9.5699
셔	-9.57013
식으로	-9.57032
념	-9.57035
▁반성	-9.57067
임대	-9.5707
은행	-9.57095
▁홍보	-9.57108
▁지자체	-9.57112
▁아기	-9.57118
▁최소한	-9.57119
▁자주	-9.57265
▁삶을	-9.57271
▁겁니까	-9.57312
▁뒷	-9.57369
▁의견을	-9.57377
▁화재	-9.57393
▁원칙	-9.57397
▁훨씬	-9.57409
▁제품	-9.575
인상	-9.57526
금액	-9.57563
을까요	-9.57574
지않고	-9.57614
▁곳이	-9.57639
▁억울한	-9.57683
40	-9.57714
일까요	-9.57779
갔	-9.57826
▁운행	-9.57856
▁알게	-9.57941
▁보여주	-9.57969
골	-9.57981
기위해	-9.58124
쉬	-9.58137
험	-9.58171
같	-9.58202
▁공공기관	-9.58453
력이	-9.58606
▁국방	-9.58685
news	-9.58744
▁대부분의	-9.58891
▁낸	-9.58927
▁더불어	-9.58938
냐고	-9.58947
▁도움을	-9.58976
▁어제	-9.58977
▁싫	-9.58997
www	-9.59108
평가	-9.59118
▁반영	-9.59138
▁0	-9.59145
▁스포츠	-9.59158
▁의지	-9.59166
해주시고	-9.59167
▁배우	-9.59169
▁맡	-9.59203
▁건축	-9.5922
▁<	-9.59243
▁가야	-9.59352
▁잊	-9.59357
▁야	-9.59389
됨	-9.59471
한것	-9.59487
▁내부	-9.59499
▁보면서	-9.5953
▁세대	-9.59587
▁아시	-9.59634
하는건	-9.59635
▁주인	-9.5968
차례	-9.597
▁다양한	-9.59712
대상	-9.59752
▁나온	-9.59813
▁처벌이	-9.59905
로부터	-9.60089
▁검색	-9.60094
▁대한민국에서	-9.60094
▁없었	-9.60183
▁잇	-9.60198
▁그럴	-9.60202
션	-9.60204
▁곧	-9.60244
▁대해서는	-9.60286
▁민간	-9.60375
▁효과	-9.60403
▁받게	-9.60461
▁하늘	-9.60478
▁사람들의	-9.60516
보니	-9.60533
점이	-9.60594
한데	-9.60623
듭니다	-9.60647
기만	-9.60704
▁평균	-9.60753
▁들고	-9.60777
하여야	-9.60846
▁바람	-9.60893
▁양심	-9.60896
균	-9.60935
18	-9.61007
▁바꿔	-9.61019
▁뭘	-9.61023
▁적어도	-9.61135
▁사고가	-9.61144
▁경험	-9.61308
▁녹	-9.61322
▁있을까요	-9.61329
▁입장에서	-9.61362
둥	-9.6138
많	-9.61386
▁생기	-9.61427
▁거짓	-9.61471
▁퍼	-9.61491
▁슬	-9.61497
▁못합니다	-9.61499
십	-9.61502
것이다	-9.61574
세를	-9.61636
▁방안	-9.61654
▁일단	-9.61667
▁사유	-9.61695
지말고	-9.6173
▁빠른	-9.61763
고있는	-9.61784
▁비해	-9.61801
^^	-9.61841
▁고생	-9.61844
▁경찰서	-9.619
▁진정한	-9.61951
▁관련된	-9.61969
▁그러니	-9.61972
F	-9.61973
▁놓고	-9.62006
▁국민세금	-9.62076
▁이거	-9.62112
허	-9.62209
렸	-9.62213
▁24	-9.62239
▁한마디	-9.6229
▁미성년자	-9.62392
▁모습을	-9.62395
뜨	-9.62425
▁내놓	-9.62457
▁늘어	-9.62485
▁견	-9.62489
▁주말	-9.62535
▁국방의	-9.62545
력을	-9.62566
정보	-9.62579
수록	-9.62697
염	-9.62702
▁한명	-9.62727
▁만나	-9.62734
훈	-9.62749
즈	-9.6279
▁대처	-9.62809
혜	-9.62856
때는	-9.62866
▁가게	-9.62871
곳에	-9.62891
▁그나마	-9.62929
개발	-9.62951
공항	-9.62957
▁자료	-9.63024
▁법적으로	-9.63046
▁강력히	-9.63066
하는지	-9.63072
▁축구	-9.6311
▁붙	-9.63117
객	-9.63164
▁집중	-9.63223
휴	-9.63232
▁떨어지	-9.6325
▁긴	-9.63329
▁그들은	-9.63396
▁완	-9.63415
때까지	-9.63439
▁내년	-9.63534
▁평범한	-9.63549
▁숙	-9.63585
▁일입니다	-9.63618
▁않았습니다	-9.63636
주시고	-9.63639
둘	-9.63733
▁필	-9.63764
쟁	-9.63811
운동	-9.63932
▁시점	-9.63942
▁삭제	-9.63955
▁국정	-9.63989
했지만	-9.64004
▁그에	-9.64006
합시다	-9.64044
다보니	-9.6408
멸	-9.64087
▁적극	-9.64153
▁아빠	-9.64209
▁다들	-9.64232
▁나올	-9.64255
▁청산	-9.64303
0%	-9.6432
▁성추행	-9.6438
▁권리를	-9.64394
▁필요가	-9.64408
▁활용	-9.64413
에겐	-9.64454
가능	-9.64468
L	-9.64538
낸	-9.64568
▁본인이	-9.6457
▁죄를	-9.64571
▁사람의	-9.64574
▁대형	-9.64592
▁대다수	-9.64647
▁돈으로	-9.64676
▁주민들	-9.64678
▁행태	-9.64743
▁신경	-9.64755
▁맘	-9.64789
만한	-9.64796
더라구요	-9.64818
투자	-9.64823
싶습니다	-9.64868
▁성매매	-9.64911
▁청년들	-9.64915
▁제주도	-9.6492
이었습니다	-9.64964
▁한반도	-9.64969
▁없도록	-9.65206
----------------	-9.65309
▁고통을	-9.65314
▁가족들	-9.65374
▁사례	-9.65388
▁북한의	-9.65433
▁피해가	-9.65433
▁만들어주세요	-9.65435
스러운	-9.65446
위에	-9.65483
▁항	-9.65499
▁하루하루	-9.65522
▁뭐가	-9.65527
▁덜	-9.65527
▁일은	-9.65566
▁교복	-9.65587
▁맞지	-9.65593
▁물건	-9.6562
드립니다	-9.65679
▁위해서는	-9.65733
▁경력	-9.65744
처벌	-9.65761
▁사법	-9.65787
▁받을수	-9.6579
▁의혹	-9.65876
위를	-9.65918
▁사람도	-9.65947
▁일자리를	-9.66072
수있게	-9.66227
▁수당	-9.66296
련	-9.66308
▁하는게	-9.66332
▁음식	-9.66341
촌	-9.66348
▁어린이	-9.66367
▁복무	-9.66381
많은	-9.66399
▁늘려	-9.6642
▁없는데	-9.66445
하고자	-9.66456
▁단순	-9.66502
기술	-9.66531
▁성적	-9.66561
▁제시	-9.66611
주셨으면	-9.66634
▁키우는	-9.66663
▁어쩌	-9.66691
껏	-9.66731
▁도저히	-9.66847
▁학부모	-9.66877
▁하던	-9.66941
메	-9.66962
▁물어	-9.66962
빙	-9.67055
▁상담	-9.67109
완	-9.67133
▁의한	-9.67209
안전	-9.6721
▁구성	-9.67238
▁하는것	-9.67335
받은	-9.67338
▁제기	-9.67363
폭력	-9.6741
케	-9.67413
▁제정	-9.67428
▁안내	-9.67505
대를	-9.6751
▁강력하게	-9.67581
탕	-9.67636
▁특검	-9.67665
고요	-9.67669
▁입주	-9.67785
둔	-9.67862
▁상식	-9.67896
▁찬성	-9.679
사이트	-9.67915
▁아님	-9.67933
▁최저시급	-9.67986
ᆢ	-9.6808
▁시기	-9.68192
나오	-9.6826
▁둔	-9.68298
▁완전	-9.68333
▁한심	-9.68347
하지않	-9.6848
▁연장	-9.68559
▁키우	-9.68571
▁여성들	-9.6863
▁경찰이	-9.68637
년을	-9.68742
▁많고	-9.68755
▁나중에	-9.68884
▁그것이	-9.68968
▁없었습니다	-9.69025
뒤	-9.6904
가며	-9.69045
촉	-9.69065
▁최저	-9.69149
바랍니다	-9.69156
▁안전을	-9.6917
▁서울시	-9.69179
▁너무나도	-9.69184
▁안하고	-9.69246
감을	-9.69267
▁자금	-9.69305
해주고	-9.69351
▁수도권	-9.69363
었고	-9.69373
받지	-9.69374
치료	-9.69388
▁달리	-9.69407
납니다	-9.69447
▁평	-9.69461
▁실망	-9.6948
▁자체가	-9.69493
꾼	-9.69506
번호	-9.69534
간의	-9.69642
는것도	-9.69644
▁마땅	-9.69668
조원	-9.6975
등등	-9.69891
▁일어나	-9.69926
▁절차	-9.70004
▁염	-9.70026
▁성폭력	-9.70056
▁된다면	-9.70057
▁높아	-9.70121
**	-9.70188
혜택	-9.70237
▁뿌리	-9.70315
▁약자	-9.70345
것으로	-9.70346
▁정치인들	-9.70351
▁월세	-9.70389
스트	-9.70401
해주는	-9.70417
▁다시는	-9.7051
kr	-9.70566
▁좋을	-9.7061
쳤	-9.70665
햇	-9.70713
▁황	-9.70713
▁내리	-9.70743
금지	-9.70751
잘	-9.70756
물을	-9.7083
▁올바른	-9.70857
▁읽	-9.70909
▁여행	-9.70953
▁비판	-9.70984
▁노출	-9.71012
여성	-9.71014
▁넘어가	-9.71064
▁뛰어	-9.71074
▁게시판	-9.71078
▁퇴근	-9.71099
▁맞벌이	-9.71099
풍	-9.71105
하는거	-9.71265
▁성공	-9.71265
▁세월호	-9.71287
뿐만	-9.71384
립니다	-9.71394
맹	-9.71395
▁주셨으면	-9.71478
▁없으면	-9.71512
▁모아	-9.71587
▁민족	-9.71603
▁갑	-9.7164
▁실수	-9.71642
▁조사를	-9.71659
▁자랑	-9.71676
봄	-9.71679
옵니다	-9.71703
▁아마	-9.71731
▁보육	-9.71787
▁조선	-9.71904
▁요금	-9.71935
▁소음	-9.71939
▁것인지	-9.71988
▁상황에	-9.71992
반대	-9.71999
▁이익을	-9.72016
▁학대	-9.7203
드리	-9.72095
▁따로	-9.72097
▁것에	-9.72129
▁원합니다	-9.72175
분들은	-9.72176
▁안되고	-9.72231
▁보유	-9.72235
▁대비	-9.7224
▁최대	-9.72265
▁논란	-9.72276
너무	-9.72291
좌	-9.72291
대표	-9.72342
▁특수	-9.72381
▁세워	-9.72437
거라고	-9.72453
▁친구들	-9.72503
▁시위	-9.72551
▁자꾸	-9.72682
▁수행	-9.72692
▁나머지	-9.72704
▁바라는	-9.72752
▁중단	-9.72772
▁경영	-9.7278
▁꼴	-9.72788
▁눈물	-9.72844
▁장사	-9.72879
▁상황을	-9.72884
▁해야합니다	-9.72906
었으면	-9.72914
음에도	-9.72924
▁겨우	-9.72953
▁하세요	-9.72976
▁저녁	-9.73007
청원	-9.731
▁방지	-9.73121
▁문자	-9.7319
▁2016	-9.73229
▁주어	-9.73253
▁몰라	-9.73278
▁챙기	-9.73326
▁끼	-9.73364
▁있나요	-9.73374
▁나라에	-9.73376
▁거짓말	-9.73377
▁중학교	-9.73442
왕	-9.73453
▁저와	-9.73474
▁뿐입니다	-9.73489
60	-9.73528
▁답변을	-9.73547
▁있으나	-9.73602
▁둘째	-9.73625
비가	-9.73641
▁예를	-9.7367
▁남아	-9.73676
받으	-9.73702
▁피해자들	-9.73732
▁불과	-9.73755
협회	-9.73795
▁활성화	-9.73873
▁많은데	-9.73875
쇼	-9.73908
▁살수	-9.73996
▁막아	-9.7405
▁링크	-9.7405
▁13	-9.74073
십니까	-9.74133
으신	-9.74149
▁그것	-9.74172
속에	-9.74189
장은	-9.74224
▁화가	-9.74287
폭행	-9.74464
▁본인들	-9.745
위원장	-9.74523
▁칼	-9.74525
▁혹시	-9.74543
▁현금	-9.74569
▁폭등	-9.74594
군요	-9.7465
▁됩니까	-9.74663
▁방식	-9.74699
▁그렇지	-9.74717
▁쌓	-9.74744
▁올라가	-9.74801
수준	-9.74804
▁논	-9.74827
되기	-9.74888
▁끊	-9.74894
▁다녀	-9.74908
▁안된다	-9.74963
▁현상	-9.74988
▁법은	-9.74993
▁것이고	-9.75026
만원을	-9.75052
▁한국의	-9.75165
90	-9.75248
▁간호사	-9.75253
▁강요	-9.75297
▁전세계	-9.75328
▁토지	-9.75338
▁살아가는	-9.75361
▁비교	-9.75372
▁기타	-9.75396
왜	-9.75399
▁예방	-9.75408
▁접수	-9.7541
▁300	-9.75416
▁프로그램	-9.75423
▁뽑아	-9.75428
들만	-9.75435
▁통합	-9.75444
▁탄	-9.75455
▁임신	-9.75585
27	-9.75599
방법	-9.75641
시면	-9.75667
분양	-9.7567
▁운	-9.75686
▁폐기	-9.7571
료를	-9.75718
15	-9.7581
▁하나요	-9.75822
▁청구	-9.75841
▁독도	-9.75853
베	-9.75898
잇	-9.75911
▁밑	-9.75918
▁공간	-9.75945
▁독립	-9.75962
했을	-9.76085
▁문의	-9.76114
▁입법	-9.76154
▁형사	-9.76157
▁몇년	-9.76161
노동	-9.76202
▁몰아	-9.76232
▁당연	-9.76241
해요	-9.7627
안에	-9.76293
대한민국	-9.76299
▁예전	-9.76403
왔	-9.7643
▁그렇다고	-9.76433
▁건의	-9.76453
만원이	-9.76471
진다	-9.76482
▁업	-9.76523
▁운전자	-9.76542
▁말하는	-9.76552
▁기록	-9.76612
▁생겨	-9.76692
▁이동	-9.76777
▁16	-9.76811
▁심판	-9.76891
하였으나	-9.76894
차를	-9.76975
▁자신들의	-9.77055
▁작업	-9.77095
▁집행	-9.77095
▁지불	-9.771
▁리	-9.77111
▁음	-9.77178
▁수수료	-9.77182
곳이	-9.77202
져서	-9.7723
▁쓴	-9.77234
▁확	-9.77298
▁내는	-9.77322
▁보통	-9.77349
▁투	-9.77372
힘	-9.77402
▁페	-9.77464
위해	-9.77472
▁북한이	-9.77496
짜	-9.77517
▁이상의	-9.77568
린다	-9.77572
80	-9.77577
▁해체	-9.77625
▁70	-9.77649
뉴스	-9.77768
13	-9.77775
있어	-9.77778
▁대통령의	-9.7779
▁쳐	-9.77826
▁골	-9.77846
▁누구를	-9.77894
이런	-9.77899
하였	-9.77969
▁공감	-9.78048
시간을	-9.78122
하기도	-9.78172
▁마스크	-9.78325
▁저지른	-9.78327
나서	-9.78341
▁주지	-9.78343
▁정치적	-9.78416
▁공기	-9.78432
▁소방관	-9.78435
▁단축	-9.78506
▁조치를	-9.78554
▁폐지를	-9.78579
▁대통령은	-9.7859
▁묻고	-9.78612
▁나왔	-9.78637
▁퇴	-9.78638
스럽습니다	-9.78748
▁대학교	-9.78895
하죠	-9.78918
십시오	-9.78942
▁올리는	-9.78961
하고있는	-9.78978
▁인지	-9.79
▁존중	-9.79007
▁공정한	-9.79069
능력	-9.79091
500	-9.79145
여서	-9.7918
정치	-9.79217
▁나라는	-9.79263
된다면	-9.7944
▁민원을	-9.7948
내는	-9.79497
▁분야	-9.79552
▁14	-9.79563
▁깨	-9.79607
▁있던	-9.79607
▁노무현	-9.79658
퍼	-9.79699
▁성과	-9.79704
▁결론	-9.79725
▁면제	-9.7973
▁적은	-9.79792
▁해소	-9.79905
0	-9.79945
▁방법을	-9.79952
버스	-9.80005
▁살려	-9.80066
▁못해	-9.80093
▁될수	-9.80148
켜	-9.80194
▁무료	-9.80213
하셨	-9.80223
서울	-9.80244
▁이상한	-9.80252
▁책	-9.80273
▁느껴	-9.80317
▁딱	-9.8035
▁법의	-9.80355
▁부족한	-9.80363
▁조차	-9.80369
▁와서	-9.80372
하였고	-9.80375
홀	-9.80396
▁파면	-9.8045
▁손실	-9.80536
짜리	-9.8054
▁♥	-9.80573
단계	-9.80632
수사	-9.8068
▁한국인	-9.80695
당한	-9.80707
지금	-9.80716
으면서	-9.80823
▁청소년들	-9.80825
▁형량	-9.80844
▁사정	-9.80863
▁관심을	-9.80896
▁강제로	-9.80932
▁눈치	-9.80976
▁불만	-9.8099
▁사회가	-9.81
▁좌	-9.81012
조작	-9.8105
▁비싼	-9.81096
발전	-9.8113
▁곳에	-9.81131
얼	-9.81154
▁느끼	-9.81235
임금	-9.8127
아니라	-9.81296
▁홍	-9.81314
등록	-9.81386
라서	-9.81398
▁길거리	-9.81402
▁그렇다면	-9.81408
▁종사	-9.81415
▁죽을	-9.81476
법이	-9.81476
후에	-9.81484
▁군사	-9.81496
▁통해서	-9.81747
▁값	-9.81811
▁저를	-9.81831
장관	-9.8185
대학	-9.81929
또	-9.81929
운전	-9.81945
▁전화를	-9.81968
▁혼	-9.81973
▁사람에게	-9.8204
▁신규	-9.82058
필요	-9.82098
▁인생	-9.82109
▁노조	-9.82134
▁사회에	-9.82353
책임	-9.82388
데요	-9.82391
▁보았습니다	-9.82402
▁담당자	-9.8241
록	-9.82417
▁듯	-9.8253
▁확보	-9.82573
▁실패	-9.82574
▁마음에	-9.82589
▁면접	-9.8259
▁연예인	-9.82619
섭	-9.82628
비리	-9.82666
략	-9.82675
▁있으	-9.82732
▁첫	-9.82736
▁자격증	-9.82816
하였다	-9.82825
▁재벌	-9.82888
▁압니다	-9.82919
▁충격	-9.82935
▁있는것	-9.82938
▁의무화	-9.8324
업무	-9.83257
였다	-9.83286
▁대화	-9.83327
들고	-9.83353
▁상당	-9.83379
▁밝	-9.83431
사용	-9.83457
▁떨	-9.8347
▁교육부	-9.83484
▁소중한	-9.83494
고싶은	-9.83531
▁읽어	-9.83541
▁허위	-9.83552
▁준다	-9.83575
▁도움	-9.83597
▁게시물	-9.83626
놓은	-9.83636
▁예상	-9.83682
해주십시오	-9.83726
시킨	-9.83752
▁세금이	-9.83769
졌다	-9.8381
X	-9.83891
▁17	-9.83955
▁아닐	-9.83985
던가	-9.84036
▁사용하는	-9.84043
▁감시	-9.84098
▁후보	-9.84109
정도로	-9.84157
▁부패	-9.84226
▁공기업	-9.84237
▁심신미약	-9.84257
하실	-9.8428
▁알수	-9.84287
▁보이지	-9.843
▁궁금	-9.84304
▁무리	-9.84344
▁~	-9.84355
▁죽음	-9.84394
▁착	-9.844
▁중에	-9.84429
▁빌	-9.84507
▁소속	-9.84516
결과	-9.84571
▁무죄	-9.84626
▁비싸	-9.84662
폰	-9.8467
▁되기	-9.84684
짝	-9.84698
▁대통령님께서	-9.84761
건설	-9.84786
▁강력	-9.84837
느냐	-9.84865
하겠다고	-9.84894
▁북한에	-9.84904
들로	-9.84912
하려면	-9.8492
자들을	-9.84929
해주시길	-9.85022
▁도와주	-9.85103
▁파악	-9.85106
▁교수	-9.85115
▁것이라고	-9.85116
▁당연한	-9.85156
▁힘들고	-9.85217
▁싫어	-9.85224
▁낙	-9.85227
먹는	-9.85229
▁영향을	-9.85254
▁등으로	-9.85297
▁된다는	-9.85311
▁들어오	-9.85322
공개	-9.85348
▁부여	-9.85404
H	-9.85419
▁떨어	-9.8543
▁공평	-9.85453
▁순간	-9.85465
▁새벽	-9.85501
▁논리	-9.8557
▁볼수	-9.85594
▁꾸	-9.85626
▁정신적	-9.85648
▁특혜	-9.85686
사람들이	-9.85712
▁경제적	-9.85721
운영	-9.85822
헌	-9.8583
▁미리	-9.85885
랄	-9.85922
▁하셨	-9.85933
▁항의	-9.85959
▁배려	-9.85988
▁아프	-9.85993
가구	-9.85994
▁25	-9.86029
▁편의점	-9.86039
▁말로	-9.86066
▁면허	-9.86067
에게도	-9.86138
▁하네요	-9.86157
▁본인의	-9.86238
경기	-9.86262
▁호소	-9.86264
▁박탈	-9.86336
▁걷	-9.86349
▁교사들	-9.86366
▁꺼	-9.86379
▁손해	-9.86402
▁저에게	-9.86413
▁분들은	-9.86442
▁그것을	-9.86468
▁휴가	-9.86471
▁나아가	-9.86508
▁유튜브	-9.86539
그러	-9.86586
▁제도가	-9.86591
▁권한	-9.86621
▁당하고	-9.86621
재산	-9.86641
▁문제인	-9.86694
▁것이라	-9.86712
했는지	-9.86714
▁언	-9.86718
▁가슴	-9.86755
▁소식	-9.86773
부대	-9.86787
▁진료	-9.86809
!!!!	-9.86851
풀	-9.86872
▁청약	-9.86877
K	-9.8692
꾸	-9.86936
▁여름	-9.86985
줬	-9.8702
인권	-9.87095
▁우리나라가	-9.87121
머니	-9.87196
▁학생들의	-9.87204
▁네	-9.87216
▁시키	-9.87249
▁중간	-9.87295
▁문제로	-9.87352
▁안될	-9.8738
▁납니다	-9.87383
▁꿈을	-9.87414
럽	-9.87434
▁아이들은	-9.87436
▁여전히	-9.87445
▁여기서	-9.87483
▁같은데	-9.87489
▁무엇을	-9.87491
▁통화	-9.87537
▁동시에	-9.87579
그리고	-9.87587
▁감정	-9.87609
▁납득	-9.87729
팅	-9.87757
▁외면	-9.8778
▁취득	-9.87842
▁소수	-9.87863
▁국토부	-9.87865
부탁드립니다	-9.87878
▁집에서	-9.87883
▁그만큼	-9.87919
▁해보	-9.87934
▁세상이	-9.87952
▁형평성	-9.87986
끔	-9.88002
▁않는다	-9.88049
▁했으면	-9.88072
▁개헌	-9.88076
월에	-9.88187
하는것이	-9.88188
▁기준으로	-9.88195
▁이자	-9.882
엇	-9.882
▁진실	-9.88209
▁직장인	-9.88232
▁생리대	-9.88234
▁신고를	-9.88239
▁높이	-9.88257
▁국가를	-9.8826
▁야당	-9.88284
▁내야	-9.88287
텔	-9.88311
카드	-9.88353
▁사교육	-9.8844
하겠다는	-9.88465
▁100%	-9.88492
우리	-9.88506
▁즉각	-9.88528
▁경우도	-9.88531
▁멀	-9.88571
▁무엇이	-9.88662
▁K	-9.88687
봐도	-9.88697
없어	-9.88703
람	-9.88744
선거	-9.88745
▁사실이	-9.88761
▁민주	-9.88842
낼	-9.88848
▁다시한번	-9.8903
▁베	-9.89167
▁계신	-9.89187
▁희망을	-9.89188
로운	-9.89194
업자	-9.89261
▁교체	-9.89321
▁학생들은	-9.89353
▁살리	-9.89453
슬	-9.89472
▁팀	-9.89486
▁행동을	-9.89508
해야한다	-9.89567
▁다니고	-9.89578
▁원래	-9.89603
▁아이들의	-9.89608
것같습니다	-9.8971
▁목숨	-9.89747
▁참으로	-9.89773
▁책임지	-9.89778
규제	-9.89881
니깐	-9.89886
춘	-9.89902
던데	-9.89911
▁단어	-9.89928
부모	-9.90001
▁근로자들	-9.90015
▁기능	-9.9003
▁활	-9.90034
▁수정	-9.90041
▁타고	-9.9007
▁빠져	-9.90151
▁빈	-9.90178
▁필수	-9.90191
웠	-9.90224
▁이뤄	-9.90231
장애	-9.90247
▁소상공인	-9.90298
▁수백	-9.90304
줘	-9.90306
한국	-9.90327
▁혼란	-9.90341
▁선생님들	-9.9035
▁인건비	-9.90416
▁연차	-9.90423
▁매달	-9.90453
잔	-9.90479
▁21	-9.90527
환자	-9.90556
▁하자	-9.90561
▁대리	-9.90609
수밖에	-9.90612
▁당한	-9.90631
▁이혼	-9.90632
▁대한민국에	-9.90642
▁분명히	-9.90648
▁입학	-9.90687
an	-9.90705
이죠	-9.908
▁사실상	-9.90878
지급	-9.90907
자고	-9.90916
▁늘어나	-9.90926
지않는	-9.90939
▁친일	-9.90951
▁갔	-9.90973
▁어느정도	-9.90974
▁올린	-9.91037
▁태극기	-9.91149
윤	-9.91174
▁사장	-9.91262
▁즉시	-9.91302
▁통보	-9.91337
▁괜찮	-9.91356
▁낮은	-9.91362
▁생명을	-9.91409
▁조금이라도	-9.91456
▁측	-9.91477
▁택배	-9.91505
▁굳이	-9.91515
▁군복무	-9.91576
▁풍	-9.91597
▁현실이	-9.91622
▁걸어	-9.91637
순위	-9.91682
되서	-9.91749
▁비난	-9.91782
▁응원	-9.91797
▁거기에	-9.91813
▁무시하고	-9.91822
논	-9.91863
천원	-9.91931
제도를	-9.91951
▁시절	-9.91984
개혁	-9.91988
▁의도	-9.92053
이랑	-9.92105
▁마지막	-9.92136
▁갚	-9.92162
버리는	-9.92211
▁다름이	-9.92224
▁같아	-9.92244
▁봉	-9.92247
감독	-9.9225
▁사람들도	-9.92261
▁없네요	-9.92264
▁합격	-9.92298
▁태도	-9.92325
▁중심	-9.92341
▁비율	-9.92343
▁안전한	-9.92355
놈들	-9.92357
▁없게	-9.92414
혐	-9.92518
▁동생	-9.92555
▁방해	-9.92634
▁C	-9.92641
▁지진	-9.9265
▁언급	-9.92709
하는것은	-9.92735
▁남성들	-9.92739
읍	-9.9278
밖	-9.92852
▁어렵게	-9.92899
혁명	-9.9293
▁유럽	-9.92968
▁군대를	-9.93019
▁대통령께서	-9.93063
▁계산	-9.93066
간다	-9.93072
▁학생입니다	-9.93072
▁정책은	-9.93121
되게	-9.93127
▁없으니	-9.93135
▁영화	-9.93156
▁신용	-9.93163
▁현재의	-9.93176
▁500	-9.93205
되는데	-9.93237
▁정확한	-9.93265
▁가면	-9.93294
▁이야기를	-9.93417
▁좀더	-9.93423
▁만들어서	-9.9361
▁대출을	-9.93665
▁출퇴근	-9.93687
▁이행	-9.9373
▁궁금합니다	-9.9373
▁담배를	-9.93731
▁적어	-9.93744
▁사라지	-9.93782
▁불리	-9.93845
V	-9.93847
지면	-9.93866
말이	-9.93872
▁미세먼지가	-9.93982
▁사안	-9.94003
▁헤	-9.9401
됐다	-9.94122
▁싶어	-9.94124
되며	-9.94153
렴	-9.94156
▁체육	-9.94159
